"search_placeholder" = "aramak için yazın…";
"clear_tooltip" = "Sabitlenmemiş öğeleri temizle.\nHepsini temizlemek için ⇧ ile seçin.";
"clear_all_tooltip" = "Tüm ögeleri temizle.";
"about_tooltip" = "Uygulama hakkında daha fazla bilgi edinin.";
"quit_tooltip" = "Uygulamadan çık.";
"clear" = "Temizle";
"clear_all" = "Hepsini temizle";
"about" = "Hakkında";
"quit" = "Çık";
"preferences" = "Tercihler…";
"clear_alert_message" = "Geçmişi temizlemek istediğinize emin misiniz?";
"clear_alert_comment" = "Bu işlemi geri alamazsınız.";
"clear_alert_cancel" = "İptal";
"clear_alert_confirm" = "Temizle";
"key_used_error" = "Düğme, halihazırda kullanılıyor.";
"active_screen" = "Aktif ekran";
"screen" = "Ekran";
"system_settings_name" = "Sistem Ayarları";
"system_settings_pane" = "Gizlilik ve Güvenlik";
"system_preferences_name" = "Sistem Tercihleri";
"system_preferences_pane" = "Güvenlik ve Gizlilik Tercihleri";
"status_item_accessibility_label" = "Maccy — pano geçmişi";
"status_item_disabled_accessibility_suffix" = "duraklatıldı";
"search_clear_accessibility_label" = "Aramayı temizle";
"history_item_pin_action" = "İğnele";
"history_item_unpin_action" = "İğneyi kaldır";
"history_item_delete_action" = "Sil";
"history_item_pinned_accessibility_value" = "İğnelendi";
"history_item_selected_accessibility_value" = "Seçildi, %d/%d";
"history_item_image_accessibility_label_no_app" = "Görüntü, %d×%d";
"history_item_image_accessibility_generic" = "Görüntü";
"toolbar_remove_paste_stack_action" = "Yapıştırma yığınını durdur";
